{
    "summary": "The document is an order of service from the Integrated Administrative Management System, specifically from the Logistics Module, version 19.04.00, for the Municipalidad de Jesús María. The order is identified with the number 301262 and pertains to a service requested by the Public Works and Projects Department.\n\nThe service involves consultancy for the preparation of a technical dossier for a public improvement project, specifically the enhancement of Avenida Arnaldo Marquez. The consultancy is provided by Williams Constantino Diaz Mendoza, with a registered address at Avenida Universitaria 2095, Urbanización Pando, Lima. The provider's RUC is 10099749291.\n\nThe total value of the consultancy service is 33,500 soles, with a net value of 30,820 soles after a tax retention of 2,680 soles. The payment for the service is structured in two installments, and the execution period is set for 20 calendar days. The service order number is 6214-19.\n\nThe budgetary allocation for this service is detailed with a specific mnemonic and functional chain, indicating the financial classification and source of funding. The service is to be invoiced to the Municipalidad de Jesús María, located at Avenida Mariategui 850, Jesus María, Lima, with the RUC 20131366290.\n\nImportant notes include the requirement for the provider to attach a copy of the order of service to their invoice. The order is considered void without the necessary signatures and authorized seals. Additionally, the contractor is obligated to fulfill their responsibilities, with the risk of being disqualified from future state contracts in the event of non-compliance.",
    "contentList": [
        {
            "content": "Sistema Integrado de Gestión Administrativa\nMódulo de Logística\n\nVersión 19.04.00 ORDEN DE SERVICIO N*\n\n= ; [Dia [Mes [Año )\n\nUNIDAD EJECUTORA —: 013 MUNICIPALIDAD DE JESUS MARIA\nNRO. IDENTIFICACIÓN : 301262\n\n2. CONDICIONES GENERALES\n\nN* Cuadro Adquisic: 005622\n\nTipo de Proceso: ASP\n\nN* Contrato :\n\nMoneda: S/ TIC:\n\nFl DATOS DEL PROVEEDOR\n\nSeñor(es): DIAZ MENDOZA WILLIAMS CONSTANTINO\n\nDirección : AVENIDA UNIVERSITARIA 2095 URBANIZACION PANDO (CRUCE AV. UNIV\nLIMA / LIMA / PUEBLO LIBRE (e\nRUC: 10099749291 _ Teléfono : Fax:\n\nConcepto: SERVICIO DE CONSULTORIA PARA ELABORACION DE EXPEDIENTE TECNICO DE OBRA P.I. \"MEJORAMIENTO DE LO\n\nValor\nTotal S/\n\n33,500.00\n\nUnid. Med. Descripción\n\nCONSULTORIA DE OBRAS : ELABORACION DE EXPEDIENTES TECNICOS DE OBRAS\nSERVICIO DE CONSULTORIA PARA ELABORACION DE EXPEDIENTE TECNICO DE OBRA - AV\nARNALDO MARQUEZ\n\nAREA USUARIA: SUGERENCIA DE OBRAS PUBLICAS Y PROYECTOS\n\nPEDIDO DE SERVICIO: 6214-19\n\nPLAZO DE EJECUCION: 20 DIAS CALENDARIOS\n\nFORMA DE PAGO: DOS ARMADAS\n\n071000100002\n\nSERVICIO\n\nMOFOA CfA CEACEÍA CAA AO 44 A (TREINTA Y TRES MIL QUINIENTOS Y 00/100 SOLES) * * + 4 4 4 ARAN\n\nAFECTACION PRESUPUESTAL\nMeta/ P — m — |\nMnemónicd Cadena Funcional FF/Rb| Clasif. Gasto\n\n0080 15.033.0066.0138.2454156.6000001 5-18| 26.81.31\n\nTOTAL S/ 33,500.00\n\nTotal : 33,500.00\n\nRet. Imp. Rta : 2,680.00\n\nValor Neto — : 30,820.00\n\n—\n\n[ Facturar a nombre de : MUNICIPALIDAD DE JESUS MARIA\nDirección : AY. MARIATEGUI 850 - JESUS MARÍA 850 / JESUS MARIA-LIMA-LIMA\n\n20131366290\n\nRUC:\n\nBLAZ CORREA,\nKARINA\nJENIFFER\n\nSABLE DE ABASTECIMIENTO Dia-Mes Año\n\nY SERV. AUXILIARES\n\n( NOTA IMP"
        },
        {
            "content": "ORTANTE :\n- El Proveedor debe adjuntar a Su Factura copia de la 0/S\n- Esta Orden es nula sin las firmas y sellos reglamentarios o autorizados.\n\n- El Contratista (Proveedor) se obliga a cumplir las obligaciones que le corresponden, bajo sancion de quedar inhabilitado para contratar con el Estado en caso de incumplimiento\n\n"
        }
    ]
}