{
    "summary": "The technical report outlines the improvement project for vehicular and pedestrian transit services on Av. Arnaldo Márquez in Jesús María, Lima. The project aims to enhance traffic flow and safety through proper signage, work zones, and traffic management plans. Key elements include:\n\n1. **Safety Measures**: Workers and visitors must wear high-visibility vests and appropriate personal protective equipment (PPE). Proper signage will be installed 100 meters before work zones to warn and guide traffic. Signs will be reflective and additional signs will be used during low visibility conditions.\n\n2. **Traffic Management**: For bidirectional roads, signs will face both traffic directions. Unnecessary signs will be removed promptly to avoid confusion. The work area must be kept clear of debris, and any accidental spills must be cleaned immediately.\n\n3. **Work and Safety Zones**: The work zone is designated for storing tools, materials, and machinery, ensuring operations do not interfere with safety zones. Safety zones protect workers and traffic, and no materials should be placed here unless maintaining perimeter markers.\n\n4. **Traffic Flow Analysis**: Vehicle counts were conducted at intersections with Av. República Dominicana, Av. Húsares de Junín, and Av. San Felipe to determine peak traffic times and vehicle types, primarily cars.\n\n5. **Detour Plan**: A detailed detour plan is in place for the closure of Av. Arnaldo Márquez between Jr. Mogaburros and Jr. Gerónimo de Aliaga. Vehicles will be rerouted through Av. Garzón and other specified roads to minimize disruption.\n\n6. **Signage and Safety Devices**: Various signs will be used, including preventive, restrictive, and informative signs, to guide and protect traffic. Barriers, cones, and lights will channel traffic safely through work zones.\n\n7. **Maintenance and Impact Mitigation**: The project includes maintaining alternative routes and ensuring all traffic control devices are operational throughout the construction period. The aim is to minimize the impact on traffic flow and ensure safety for all road users.\n\nThe project is scheduled for completion in 125 days, with a focus on minimizing disruption and ensuring the safety of both workers and the public.",
    "contentList": [
        {
            "content": "Munisiadrde EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV.\nE Jesús María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” - CUI\nN* 2454156\n\na C N T U A AA\n\nINTERFERENCIA DE VÍAS\n\nINGENIERO CIVIL\nCIP-116104\n\nCONSULTOR: ING. JHOVARY AMANCIO HUARINGA. CIP N* 116104\n"
        },
        {
            "content": "T\n\nEN\nl\n\n£\nñ\n\nMunicipalidad de í 5 Y\nN Jesús María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUI N* 2454156\na aaa N A C DD T D D — D C\n\n% EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 9 5Lf\n\nObligaciones Indispensables\n\nTodas las personas que laboran en la obra o que se encuentran de visita\nestarán provistas siempre de una chaqueta o chalecos reflectantes de alta\nvisibilidad, aparte de sus EPP correspondientes.\n\nInstalaciones de Señales en Forma Adecuada\n\nLa primera señal oficial se implementará a 100 metros de los trabajos, para\ndar una advertencia adecuada y anticipación de peligro y luego las\nsiguientes en informar correcta\n\nPara asegurar las señales y los elementos de protección por qué no se suelten\nni puedan ser removidos con facilidad por los vehículos que pasan por el\nlugar, tendrán una base de concreto en forma cilíndrica o cónica.\n\nVisibilidad de la Señalización\n\nEn general todas las señales deberán ser reflectantes. En momento de baja\nvisibilidad o de malas condiciones climáticas, se habilitara señalización\nadicional o se suspenderá los trabajos.\n\nVías de Transito Bidireccional\nEn las vías de doble sentido de tránsito las señales se colocaran enfrentando\na circulación vehicular en ambas direcciones.\n\nExcedentes de Señalización\n\nodas las señales o equipamientos que dejen de ser necesarios durante o al\ntermino del trabajo, serán ilegales. Su permanencia en las vías solo contribuirá\na desacreditar la señalización en general y a confundir a los usuarios de estas.\nPor "
        },
        {
            "content": "ello serán retirados inmediatamente.\n\nS\n9\n»\n%\n\nLimpieza ó\no N\n\n; de Ó\n\nS\n\nNo se permitirá la presencia de asfalto, barro u otro material proveniente del\nugar de trabajo sobre la calzada o acera. Si esto se produce\naccidentalmente, deberá de ser limpiado a la mayor brevedad posible.\n\nZona de Trabajo\n\nEs el espacio que rodea los trabajos de renovación de pista o lugar donde se\nestá trabajando, se necesitara guardar las herramientas, material removido,\nequipos y maquinaria. Es también el espacio adoptado para el movimiento\nde maquinarias y obreros durante la realización de la obra.\n\nEl espacio de trabajo debe ser lo suficientemente amplio, como para\nasegurar que el movimiento y operación de ld maquinaria empleada\n(fresadora, rodillos, retroexcavadoras u otras) no se vea obstaculizado por la\npresencia de materiales u otros elementos existentes en la obra. También\ndebe garantizar que la operación de la maquinaria no invada la zona de\nseguridad.\n\nZona de Seguridad\n\nEs la zona que debe proveerse para protegerse del tráfico y para resguardar\nal tráfico del desarrollo de la obra. No se ingresara a la zona de seguridad\nmientras se desarrollan los trabajos. Los materiales y equipos tampoco\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907 um £\nJHOVARY, 10 HUARINGA\n\nINGENIERO CIVIL\nCIP-116104\n\n"
        },
        {
            "content": "municipalidad de EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 99&\nJesús Maríá ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUIN* 2454156\naaa aa T T T E a s T C N N o C a a an\n\ndeberán ubicarse en esta zona. Solo se ingresara a ella para mantener los\nconos y/o postes perimétricos y otra señalización requerida.\n\nSiempre que el personal se encuentre presente en las obras se les proveerá\nde un espacio de trabajo y una zona de seguridad adecuados. Sin embargo\ncuando el espacio de trabajo se encuentre desocupado. Este será reducido\nal máximo a fin de no obstaculizar el transito más de lo debido. En todo caso,\nsiempre debe mantenerse una zona de seguridad.\n\n7. Flujo Vehicular\n\nCon la finalidad de identificar el flujo vehicular existente en la Av. Arnaldo\nMárquez, se realizó conteos vehiculares en las intersecciones con la Av.\nRepública Dominicana, Av. Húsares de Junín y Av. San Felipe, durante la\nmañana y tarde, afín de identificar la hora punta.\n\nTambién, se pudo identificar la cantidad de vehículos que circulan por la Av.\nA. Márquez, así como los tipos de vehículos que circulan por dicha vía\n\nSe pudo visualizar que en la Av. A. Márquez el flujo vehicular son\nprincipalmente los autos.\n\nA\nde S\n\n40é\ne\n>\n\nLPILAR 1=\nEZ\n\nINGENIERO CIVIL\nCIP-116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n\n"
        },
        {
            "content": "Miciids EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA Av. 8321\nJesús María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUIN* 2454156\n\nSe obtuvieron los siguientes flujogramas\n\ne — Av. Márquez con Av. Rep. Dominicana\n\nMañana\nFLUJOS VEHICULARES DIRECCIONALES (HORA PUNTA MAÑANA)\nINTERSECCIÓN : — AV.REP. DOMINICANACON AV.A MARQUEZ VIAPRINCIPAL — + — AV.REP.DOMINICANA FECHA — 30/08/2020\nIDISTRITO 1 JESÚS MARÍA VÍASECUNDARIA + — AV.A NARQUEZ DÍA 4 MIERCOLES\nHORAPUNTA —: — 08:30-09:30 TURNO — MAÑANA\n\nzenbieW y 1y\n\n1002\n\nAv. Rep. Dominicana\n\nT\n\n12 22\n\n=\n\nz\nfPO DE ] 5\nNenicuto E 2 | m | u | 24 | 22 | 23 | 24 | a1 | 32 | e3 | a | a | a2 | 43 | de |TOTA| %\n[AuTO 48 | e23 | 590 | 9 1460 | 8639\nomNIBUS O d ¡ U s | 0s\nMICROBUS o o Tmj 100 | 522\nC RURA o o ¡ o 48 | 290\n[CAVIÓN 5 | z a| | 72 | 42\n\n10000\n[UNIDAD DE f\nZonveszión S z)| 4 |Z)|=|a a1 | s | as | 2 | a1 | a2 | a | 44 |TOTAL\nucP 1928\n[TIPO DE\nNC PONE 11 | a2 | 48 | s i 21 | 22 | 23 | 24 | 31 | 32 | a3 | as | as | a2 | 43 | 44 |TOTAL| %\n[TRANS. PRIV as | e3 | o 0je| o o o o , o o o d 0| 1469 | se39\n[TRANS. PUB. o o o o | m|o o o o o g g o o o 0 | 18 | 95\n[TRANS. PES 5 1 |o o a | 15 o o o o o oo 9 o o 72 | 426\n10000\n\n* 34 | 37.67 | 0.00 | 0.00 | 5264 | 675 | 000 | 000 | 0.00 | 000 | 000 | 000 | 000 | 000 | 000 | 000 |100.00\n\nINGENIERO CIVIL\nCIP-116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 951\n\nMunicipalidad de £ - y\n_'];;—E; ?A;ría ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUILN* 2454156\n\ne aaa aa r o D o D T D I\n\nTarde\nFLUJOS VEHICULARES DIRECCIONALES (HORA PUNTA TARDE)\nINTERSECCIÓN : AV. REP. DOMINICANACON AV. A MARQUEZ VIA PRINCIPAL Y AV. REP. DOMINICANA FECHA 30/09/2020\nDISTRITO - JESÚSMARÍA VÍASECUNDARIA —: AV.A MARQUEZ DÍA 4 MIERCOLES\nJHORA PUNTA : 17.15-18.15 TURNO E TARDE\n>\n<\n>\n=\nE\nd\nr\n5\nÑ\ns|\nEXTES E 549\nAv. Rep. Dominicana\nTIPODE\nVEHICULO 11 12 13 14 22 23 24 3 32 33 34 “ 42 43 “a TOTAL %\nJAUTO 40 550 110 1,327 | 8490\nJOwNISUS o o o 15 0.96\nIMICROBUS o o o E 5.76\nC.RURAL o o o i 41 282\nCAMIÓN 10 14 21 H o | 576\n100.00\nJUNIDAD DE H\nICONVERSIÓN 1 12 13 14 21 22 23 24 3 32 33 m ¡ a 42 43 ““ TOTAL\n[ S 1828\nTIPODE ,\nITRANSPORTE 22 23 24 31 32 42 %\nTRÁNS- PRIV. — e| e o| | 6 C “| 84907\n| TRANS. PUB. o o o o o [ 934\n|TRANS. PES o [\n\nCP-116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "P\nEXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. $%O\n\n¿ Municipalidad de o -\nJesús María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCULN* 2454156\n\nT rel a DN A a i l— — === - liii d\n\n* Av. Márgquez con Av. Húsares de Junín\n\nMañana\nFLUJOS VEHICULARES DIRECCIONALES (HORA PUNTA MAÑANA)\nINTERSECCIÓN : — AV HUSARES DE JUNIN CONAV.A MARQUEZ VIAPRINCIPAL — + — AV. HUSARESDE JUNN FECHA -+ 30/09/2020\nDISTRITO 1. JESÚS MARÍA VIASECUNDARIA —: — AV.A MARQUEZ DIA E MIERCOLES\nMAÑANA\n\nHORA PUNTA 08:30-09:30\n\nz\n=\n=\na\na\n=\no\nN\n12 e\nEs - 22 380\nAv. Husares de Junin\nY\n1\n5\ni\nn 12 13 “ 2 22 23 24 3 32 33 42 as 44 |TOTA. | %\n1087 | 8533\novNIBUS o o 3 | 02\nIMICROBUS o o ENE\n[C.RURAL o g 50 | 407\n[CAMIÓN 16 E 84 | 683\n100.00\n(UNIDAD DE\n ONERZAN 1 2 ||« al2|2a\n\no o o o |141\n\nucP\n\nTIPODE 42 r 44 |TOTA| %\n\nrrANSPORTE | 1! | % | * | %\nTRANS PRIV. | 589 | ss | 9 o o o 0| 0s7 | 8583\n[TRANS. PUB. o o o o o o o | e | 724\n\n[TRANS. PES\n\n1p-116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 8Lq\nARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUI N* 2454156\n\nMunicipulidad de\ndJesús María\n\nTarde\nFLUJOS VEHICULARES DIRECCIONALES (HORA PUNTA TARDE)\nINTERSECCIÓN : — AV HUSARES DE JUNIN CONAV.A MARQUEZ MIAPRINCIPAL -+ — AV.HUSARESDEJUNIN FECHA 30082020\nDISTRITO : - JESÚSMARÍA VÍASECUNDARIA + — AV.A MARQUEZ DÍA ; MIERCOLES\nHORAPUNTA —: — 1715-18.15 TURNO — MAÑANA\n\n387\n\n>\n< |\n> |\n= ;\nEa |\nr\n=\no\nN\n1 127\n722 : ——— 2 Es\n\nAv. Husares de Junin\n\nY\n\nn 21\n\nEa Es\nTPO DE T T\neicuio: \" 2 | = | * 22 | 23 | 24 | a1 | a2 | a | % | a1 | a2 | a3 | 4 |TOTA | %\nAUTO 243 | 120 1s 554 f 975 _| 8840\n[ovNIBUS o o o 3 T 3 0.27\nIMICROSUS o o HE 12 í 12 | 109\n[C.RURAL o o o 50 | 50 453\n[CAMIÓN K 7 C 37 | s3 | s71\n\n10000\n\n(UNIDAD DE\n\nCONVERSIÓN “ a2 | a 44 | TOTAL\n\nfffff .\n[TRANS. PRIV. 243 120 o o = 58 554 o o o o L o o [ 975 8840\n| TRANS. PUB. o 1 o o o 65 [ o o o o i o o o 85 5.8s\n[TRANS. PES \" 7 o o = 8 37 [ o [ [ o o ; o o o o 63 571\n% 23.03 | 1151 0.00 000 ¡ 598 5947 0.00 0.00 000 000 0.00 0.00 . 0.00 0.00 0.00 0.00 | 100.00\n\nEC\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. g%\nARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUI N* 2454156\n\nMunicipulidad de\nJesús María\n\nm e\no Av. Márquez con Av. San Felipe\nMañana\nFLUJOS VEHICULARES DIRECCIONALES (HORA PUNTA MAÑANA)\nINTERSECCIÓN : — AV.SAN FELIPECON AV.A MARQUEZ VIAPRINCIPAL E AV. SAN FELIPE FECHA 5 30009:2020\nDISTRITO JESÚS MARIA VÍASECUNDARIA “ — AV.A MARQUEZ DÍA r MIERCOLES\nHORAFUNTA 09:30- 10:30 \" TURNO MAÑANA\n\n110\n\nzenbiew 'y 'Ay\n\n974 3\n\n32 33\n\nmPODE\nVEHICULO\naTO 101\novNIBUS o\n\nMICROBUS\n\n10000\nUNIDAD DE \" j\nCOMERSAN a 2 ||| 22 41 | a2 | as | 44 |TOTA\nuer 2.731\n[TIPO DE \"\nHRANEPORE 1 m |u|Wm qÍ(2a 22 | 23 | 24 | 31 | 32 | 33 | 34 ( a1 | a2 | 43 | 44 |TOTA| %\nTRANS- PRIV. o | m |o o a |728] o o | 78 | s o o o o o o | 164 | 7493\n[TRÁNS. PUE. o o o o o |7| o |se|o o E o o 9 | 372 | 169\n[TRANS. PES o E o o 70 o o m| o EE o o o | 177 | 808\n\nOmMeÑa\nJHOVARY AMANCIO HUARINGA\n\nINGÉNIERO CIVIL\nCIP:116104\n\nSNj\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 82W\n\nMunicipalidad de y ,\n_];_L;u; ¡:¡¡;f¡; ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUI N* 2454156\n\nTarde\nFLUJOS VEHICULARES DIRECCIONALES (HORA PUNTA TARDE)\nINTERSECCIÓN : — AV.SÁN FELIPECON AV.A MARCUEZ VIAPRINCIPAL — + — AV.SANFELIPE FECHA 300972020\nDISTRITO : - JESÚSMARÍA VÍASECUNDARIA + — AV.A MARQUEZ DÍA z MIERCOLES\nHORAPUNTA — — 17:30-18:30 TURNO 5 MAÑANA\n\nzanbueW 'y Ay\n\n— s\n\nEN ;L a 22 [7\nAv. San Felipe\nY Y\n\n21 12 32\n\nb N\n: S\nTe sosteU\n\nÉ = l0s a Ja CN\nPO DE T\nEE alaz|s|u 2|2|25|2z| 2|2|s|xíalja|as|uliom|%\nauTO 192 s7| 705 s | 74 ¡ 187 | 75\neS o| * |o í 35 | 156\nIMoROBUS o o| C | ss | 322\n[C-RURA o o | 126 e| i 245 |-1180\n[camóN 1 2 | as |7 í 1 |\n100.00\nUNIDAD 0E ,\nCn | T | || a1 | a2 | as | a6 |100\n[TRANSPORTE ¡\n[TRANS. PRIV o || | s |rme|o |o]je|rz|o|]o ojo|o] o i|7\n[TRANS. PUE. o |o]|o]s e |lm]o|o j| |o0o|o0o|io0o | 0 | A | e | 2 |\n[TRANS. PES í\n\nINGENIERO CIVIL\nCIP-116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. %\nARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUI N* 2454156\n\nMxmí?ipuhdud de\nJesús María\n\n8. Plan de Desvió\n\nEl Plan de desvió de los trabajos de MEJORAMIENTO DE LOS SERVICIOS DE\nTRANSITABILIDAD VIAL Y PEATONAL DE LA AV. ARNALDO MÁRQUEZ, Distrito de\nJesús María tienen programado realizarse de la siguiente forma:\n\n=\n\nAv. A. Márquez (E-O): Cierre total de la vía en el tramo: Jr. Mogaburros — J\nGerónimo de Aliaga, debiendo los vehículos usar la ruta de desvió.\n\nRuta de Desvió: los vehículos que deseen ingresar a la Av. A. Márquez deberá\nseguir por la Av. Garzón (O-E) y avanzar hasta la Av. 28 de Julio (O-E), en es\npunto deberán girar a la derecha y avanzar hasta la intersección con el Oval.\nJorge Chávez, luego ingresar al ovalo y avanzar hasta la Av. De la Peruanida\n(E-0O), en este punto deberán girar a la derecha y avanzar hasta\nintersección el Jr. Nazca (N-S), en este punto deberán girar a la izquierda\navanzar hasta la intersección con el Jr. Lloque Yupanaui (E-O), en este pun\ndeberán girar a la derecha y avanzar hasta la intersección con la Av. Cub\n(S-N), en este punto deberán girar a la derecha y avanzar hasta el Jr.\nHuamachuco (E-O), en este punto deberán girar a la izquierda y avanzar\nhasta el Jr. Estados Unidos (E-O), en este punto deberán girar a la izquierda y\navanzar hasta el Jr. Rio de Janeiro (S-N), en este punto deberán girar a la\nderecha y avanzar hasta la Av. Brasil y continuar con su ruta habitual.\n\nQO< NQDAQCO0VI\n\nPla"
        },
        {
            "content": "nos: para los tirabajos de MEJORAMIENTO DE LOS SERVICIOS DE\nTRANSITABILIDAD VIAL Y PEATONAL DE LA AV. ARNALDO MÁRQUEZ, Distrito de\nJesús María, se elaboraron los planos del Plan de Desvió de tránsito, afín de\naliviar el tráfico vehicular y evitar posible congestión por los trabajos que se\nvayan a realizar en la zona, adjunto planos.\n\né\nN\n\nSoster\nalac\n\nAC\nCn\n\nf\nQNE\n\nIHOVARY AMA ARINGA\nINGENIERO CIVIL\nCIP-116104\n\nTOO a NANe\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 6 25\nARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUIN* 2454156\naaa aaa a a D N l a o l F Fe o] o e ] i o oee i i i\n\nMunicipalidad de\nJesús María\n\n9. Cronograma\n\nAño 2021\n\no\nN\nh\n\n_.» | —|\n\nCronograma del Plan de Desvios\n\nDESCRIPCION\n\nn\nu\nv\n\nD\n=\nv\n\n>\nDe\n)\nv\n=\n\n<\n\nTRAMO (Jr. Mogaburros - Jr. G. de Aliaga)\nObras y Trabajos Provisionales\nVeredas, Martillos y Rampas\n\nBerma y Sardineles Peraltados\n\nr\ns\nE\no\nr\nE\n<\nc\no\no\no\n00\nE\n>\n\nPavimentos\n\nu\n]\n>\no\no\n(S)\n\nIMOVARY A\n\nCIP-116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "812\n\nMuniaipalidue as EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV.\nJGSÚS María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUI N* 2454156\nT A NN T TZ T ZZ ]]l s == — ] i = = % ME\n\nMemoria Descriptiva de Interferencia de Vías\n\nProyecto: MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL\nDE LA AV. ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA.\n\n1. Aspectos Generales\n\nProblemas de gran magnitud pueden ocurrir cuando el tránsito de vehículos\nautomotores deben circular por una vía en construcción, mantenimiento o\ncuando se viene ejecutando obras por el cargo de la empresa prestadora de\nservicio de tal manera que interfieren en la libre circulación vehicular.\n\nPor tal motivo es necesario dotar de todos los mecanismos básicos para tener\nel control que dicha zona de trabajo con la finalidad que se vea alterada de\nla menor manera posible, habilitándose rutas alternas y alternativa de desvíos,\npasos peatonales, con una adecuada señalización preventiva e informativa\ny así disminuir los inconvenientes que pudieran afectar al usuario de la vía.\n\nEl siguiente estudio de transito representa una guía para la utilización de\nseñales y dispositivos especiales seguridad así como planes de desvíos que\ndeben ser aplicados durante el ejecución de las obras del mencionado\nproyecto.\n\n2. Introducción\n\nConsiderando que los trabajos de MEJORAMIENTO DE LOS SERVICIOS DE\nTRANSITABILIDAD VIAL Y PEATONAL DE LA AV. ARNALDO MÁRQUEZ, en el\ndistrito de Jesús María y teniendo en cuenta que los compo"
        },
        {
            "content": "nentes principales\nde la vías lo conforman la calzada, a través del cual se desplaza la corriente\nvehicular en varios sentidos y veredas, para el tránsito peatonal, es que se\nrequiere una planificación cuidadosa de las obras a ejecutarse que\nimplementar se con las medidas de seguridad y además de pemmitir a los\ndemás usuarios informarse oportunamente de la presencia de los trabajos\nminimizar los riesgos de accidentes y hacer más ágil y expedito el tránsito o\nque necesdrio es procurar de minimizar las molestias en su desplazamiento\npor cada vía.\n\nPara la realización de este Estudio de Plan de Desvió de Tránsito y Señalización\nse ha tomado en cuenta la geometría vial existente, flujo vehicular de la vía.\n\n3. Memoria Descriptiva\n\nObjetivo:\n\nEl objetivo del presente estudio del plan de desvió de tránsito y señalización\nes el lograr que las obras se desarrollen en formas segura tanto que para\nquienes laboran en ella como para los usuarios de la vía sean estos peatones,\npasajeros o conductores causándoles la menor molestia posible, debiendo\nasegurarse que sean bien y oportunamente informados al respecto de la\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907 O\nJHOVA 10 HUARINGA\n\nINGENIERO CIVIL\nCIP.116104\n"
        },
        {
            "content": "& Malgritadas EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 8L/l\nA Jesiís María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUI N* 2454156\nCCOOO Ae ea Ne sa Ea Da ER o ÓA\n\nenvergadura y naturaleza de la obra y de cualquier obstáculo que pudiera\nexistir.\n\nUbicación:\nEl proyecto desarrolla en el AV. ARNALDO MÁRQUEZ, en el distrito de Jesús\nMaría, provincia y departamento en Lima.\n\nPrincipios Fundamentales:\nPara determinar las estrategias a utilizar para el control temporal del tránsito\nen las vías que integran el proyecto y vías aledañas a estas construidas en\nque cedidas en forma parcial y yo total a sí mismo en las vías que conforman\nsus alternativas de desvío deben apoyarse en los siguientes principios\nfundamentales:\n\ne  Laseguridad de los usuarios en áreas de control temporal de tránsito,\ndebe ser un elemento integral y de alta prioridad de todo el proyecto.\n\ne Los conductores y peatones de las vías interferidas y afectadas por la\nejecución del proyecto, deben ser guiados de manera clara\nmediante dispositivo de control de tránsito (señales verticales,\nhorizontales y adicionales), mientras se aproximan a través a la zona\nde las obras.\n\ne Pard las tomas de decisiones de trabajo, cada persona, cuyas\nacciones afectan el control temporal del tránsito, debe recibir\nentrenamiento adecuado desde el nivel superior del personal\nadministrativo hacia el personal de campo.\n\n* la regulación del tránsito a través de las áreas de trabajo que una\nparte esencial en la ejecución de obras.\n\nÓ\nS"
        },
        {
            "content": "oste\na la 0S\n\nInterferencia Vial\nLa afectación de la vía por ejecución de la obra se denomina Interferencia\nesto puede ser parcial, total y peatonal.\n\no — Interferencia Parcial: Es aquella interferencia que no clausura la vía ni\nsu circulación vehicular, alterna la circulación vehicular pero no la\nrestringe, es decir, la ejecución de la obra solo interfiere uno de los dos\ncarriles existente en la vía.\n\no — Interferencia Total: Restringe sólo la circulación vehicular debido a la\nclausura total de la vía durante la ejecución de la obra, la cual quiere\nde vías alternas para el desenvolvimiento de la circulación vehicular,\nllamados desvíos.\n\no — Interferencia Peatonal: Restringe la circulación peatonal, requiere de\nun acceso peatonal alterno.\n\nS. PATRICI\n\n4. Área de Estudios — Análisis y Descripción de la Vías i\n\nÁrea de Estudio\n\nCONSULTOR: ING. ALAN JIMIMY MONTAÑEZ ALEGRE. CIP N* 131907 0\nJHOVARY A HUARINGA\nINGENIERO CIVIL\nCIP-116104\n"
        },
        {
            "content": "¡Municipalidad de — EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 8Lf 0\nJesús María  ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUIN* 2454156\nAEE ECO TNE NEE QUe utno\n\nPara elaborar el presente estudio de tránsito se llevó a cabo el levantamiento\nde información in situ de la AV. ARNALDO MÁRQUEZ, para el proyecto\nmención; de las que se obtuvieron datos como la geometría vial existente, el\nflujo vehicular. Para que con esta información obtenida poder determinar los\npuntos críticos que se verán afectados en el desarrollo de las obras y plantear\nlas alternativas adecuadas para el desenvolvimiento del tránsito vehicular,\ncomo consecuencia de las interferencias parciales y a totales de las vías.\n\nAnálisis y Descripción de la Vía\n\nUbicación:\n\nDistrito : Jesús María\n\nProvincia/Departamento : Lima\n\nVía a intervenir : MEJORAMIENTO DE LOS SERVICIOS DE\n\nTRANSITABILIDAD VIAL Y PEATONAL DE LA AVY.\nARNALDO MÁRQUEZ, en el Distrito de Jesús María\n\nEs necesario que indicar que en el AV. ARNALDO MÁRQUEZ el flujo vehicular\nes de regular a moderada circulación.\n\nEl plazo de ejecución : 125 días\nGeometría Vial\n\nEl AV. ARNALDO MÁRQUEZ el presenta una calzada de dos carriles en sentido\nF-O, retiros laterales (jardines) y veredas.\n\nSECCION VIAL\nAV. ARNALDO MARQUEZ\n\nBERMA LATERAL BERMA LATERAL\n\n5. Plan de Desvió de Tránsito Vehicular\n\nComo bien se sabe un plan de desvío de tránsito y señalización consiste en la\nevaluación de la vía afectada por los trabajos de renovación de pista a\n\nCONSULTOR: ING. AL"
        },
        {
            "content": "AN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n\nG s\n*E 10 HUARINGA\nINGENIERO CIYJL\nCIP-116104\n"
        },
        {
            "content": "Municipulidad de — EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. *85ñ\nJesús María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUIN* 2454156\n\na de i il ia o o i! T — ——=£=€ R lia\n\nrealizar, el desenvolvimiento el tránsito vehicular sin dejar lado el de tránsito\npeatonal y proponer las acciones y medidas técnicas necesarias para el buen\ndesenvolvimiento de la obra a ejecutarse, generando el menorimpacto a los\nusuarios en la vía vehicular y peatonal y sobre todo prevenir con anticipación\nsobre el área de trabajo y proponiendo una alternativa adecuada para la\ncontinvidad de la circulación de los usuarios de las vías.\n\nComo se viene desarrollando anteriormente se ha realizado las verificaciones\nen los lugares de trabajo y se recomienda en los que los trabajos de\nrenovación de pistas sea en horario nocturno, puesto cdusara una alteración\nen la circulación vehicular, por tratarse de una vía metropolitana de\nconsiderable flujo vehicular durante el día.\n\nDe igual manera que es propósito es lograr que la obra se desarrolle en forma\nsegura tanto para quienes laboran en ella como para los usuarios de la vía\n[(conductores), causándoles la menor molestia posible, debiendo asegurarse\nde que sean informados oportunamente respecto de la envergadura y\nnaturaleza de la obra.\n\nFinalmente para el desarrollo del plan de desvíos de tránsito vehicular, se\ntomaron como referencia pautas y criterios técnicos propios de la inspección\nde campo a los tramos donde se desarrollará el proyecto.\n\n6. Mantenimie"
        },
        {
            "content": "nto del Tránsito y Seguridad Vial\n\nN\n—\n28\n\nSo:\nE\n\nEl mantenimiento del tránsito en su conjunto de acciones requeridas para\npreservar o restaurar el buen desenvolvimiento de las obras y de todo que\ncontemple en ella como la señalización, rutas alternas, planes de desvió, etc.;\npara que estén siempre en condición servible.\n\nEl mantenimiento del tránsito antes del inicio de obras, se deben dar\nbásicamente en las rutas alternas para que funcionen como plan de desvió,\nestas deben estar habilitadas y la señalización instalada para el buen\ndesenvolvimiento de las obras, y deberán permanecer en todo momento\nhasta que concluyan los trabajos que se vienen ejecutando.\n\nImpacto Vial:\n\nPara el trabajo a ejecutarse en el distrito de Jesús María, incide en el\ndesenvolvimiento normal del tránsito y su normal desarrollo, por ello implicar\ntomar en cuenta lla aplicación de las propuestas del Estudio de Plan de Desvió\nde Tránsito y Señalización, la que tendera a disminuir el impacto generado\npor la ejecución del trabajo mencionado.\n\nCampo de Aplicación:\n\nEsta parte se refiere a los principios, normas de diseño, aplicación\nmantenimiento los diferentes dispositivos de control de tránsito, automotor\ndispositivos especiales de seguridad, aplicables en la zona donde se\nejecutaran la obra.\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n\nINGENIERO CIVIL\nCIP-116104\n"
        },
        {
            "content": "Malddas EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 83 v\nY Jesús M&TÍ¿¡ ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUI N* 2454156\nCAR N III r ee aa o e CNO aT\n\nSeñales:\n\nFunción\n\nLa función de las señales es proporcionar seguridad a los usuarios, peatones\ny trabajadores y de ser el caso guiar el tránsito a través de las vías alternas\ndurante la ejecución de las obras.\n\nColor\n\nEn lo referente a los colores utilizará el color naranja para el fondo, mientras\nque para las leyendas, caracteres, símbolos se utilizará sus filetes de color\nnegro.\n\nPosición de la Señales\n\nLas señales serán ubicadas en un lugar que permita la mayor efectividad y\nclaridad del mensaje que se deseda transmitir, teniendo en cuenta las\ncaracterísticas individuales de cada vía; permitiendo así que el conductor\nreciba oportunamente y con la debida anticipación. La ubicación en general\nserá al lado derecho del sentido del tránsito y en algunos casos, de ser\nnecesario, se complementarán colocándose al lado izquierdo de la misma\npor duplicado.\n\nLas señales estarán colocadas en soportes portables a fin de permitir su\nreubicación o cambio, sujetos a los avances y/o modificaciones de los\ntrabajos y a los niveles de servicio del flujo vehicular de la vía interferida.\n\nEn cuanto ala altura se recomienda mantenerlas uniformes a 2.10 metros del\nnivel de la acera.\n\nClasificación\nLas señales a utilizar en el desarrollo de las obras están clasificadas en:\n\nSeñales Preventivas\nSeñales Reflectivas\nSeñales informativas\nSeñ"
        },
        {
            "content": "ales canalizadoras\nSeñales manual manuales\n\n* Señales Preventivas: las señales de prevención tienen por objeto\nadvertir al usuario de la vía sobre la existencia de un peligro y la\nnaturaleza del mismo, a causa de la ejecución de la obra, así como,\nproteger a peatones, trabajadores y equipos de posibles accidentes.\nSon de forma romboidal, un cuadrado con la diagonal\ncorrespondiente que en posición vertical, pudiendo tener los diseños\nsiguientes u otros.\n\nPC-1 ZONA DE TRABAJO .\n\nPC-2 MAQUINARIA EN LA VIA \"E A'VL]ER%0G“VILAR'\"GA\nPC3 BANDERILLERO Se\nPC-7 DESPACIO OBRAS\n\naaa a aE eec M N N a i.OOO as\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n\n"
        },
        {
            "content": "E\na\n\nn7\n\nmunidamudas EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. Q%/+/\nJesu5 Ma\"'á ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUI N* 2454156\n\nRE TE RE O ANE\n\nPC-9 TRANQUERA PELIGRO OBRAS\nPC-12 DISMINUIR LA VELOCIDAD\nPC-13 OBRASA\n\no Señales Restrictivas: se emplearán para indicar que los conductores\nciertas restricciones y prohibiciones que regulan el uso de las vías por\ndonde se ejecutarán las obras, en los puntos contflictivos se utilizarán\nlas señales restrictivas especiales siguiendo las normas tanto de\ntamaño, forma y colores establecidos, siendo necesario es precisar\nque su violación constituye un delito. Tienen forma rectangular con su\nmayor dimensión horizontal.\n\nSEÑALES RESTRICTIVAS ESPECIALES, DE ACUERDO A LAS CONDICIONES\nEXISTENTES\n\ne Señales Informativas: tienen por objeto guiar a los conductores en\nforma ordenada y segura, de acuerdo con los cambios temporales\nnecesarios como producto de la ejecución de las obras. Tienen la\nforma rectangular con su mayor dimensión horizontal, pudiendo tener\nlos diseños siguientes u otros.\n\n1C-01 - INICIO DE ZONA DETRABAJO\nIC-02 FIN DE ZONA DE TRABAJO\n1C-03 DESVIO A XXX M\n\n1C-04 DESVIO\n\nIC-05 — FIN DE DESVIO\n\nN\nO\nSostef ua\nala S\n\ne Canalizadores y Dispositivos Auxiliares: tendrán por objeto encauzar\nel tránsito de vehículos y peatones a lo largo de la obra. Para indicar\ncierres estrechamiento y cambio de direcciones de la ruta con motivo\nde la obra. Se clasifican en:\n\n> BARRERAS O TRANQUERAS\n1 MÓVILES\n\n2 PORTABLES\n\n3 PERMANENTES\n\n"
        },
        {
            "content": "» — DISPOSITIVOS LUMINOSOS\n1 LÁMPARAS\n\n2 LINTERNAS\n\n3 LÁMPARAS DE DESTELLOS\n4 LUCES ELÉCTRICAS\n\nA\nJHOVARY 10 HUÁRINGA\n\nINGENIERO CIVIL\nCIP-116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        },
        {
            "content": "EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 93(0\nARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\nCUI N* 2454156\n\nMunicipulidad de\nJesús María\n\ne  Cinta de seguridad\ne  Conos y parantes perimétricos\n\ne Conos y Luces: se colocarán una fila conos de tránsito u otros\nelementos de canalizadores como los postes perimétricos y cintas de\nseguridad para encauzar y guiar la circulación vehicular que pasa por\nel lugar de los trabajos y sobre o entre ellos se desplegarán luces\npeligro durante la noche, cuando se presenten condiciones de\nvisibiidad deficiente durante el día y cuando impere malas\ncondiciones climáticas. La longitud de la guía luminosa aumentara\ncon relación a la velocidad del flujo vehicular.\n\nLas luces de peligro no excederán los 1.2 metros sobre el nivel del suelo.\nLas lámparas usadas para tal efecto deben proyeciar luces\nintermitentes cuando se ubican a lo largo de la transición del ancho\nde la calzada. Las instaladas lo largo del tramo de una vía mantendrán\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907 HUARINGA\n\nINGENIERO CIVIL\nCIP-116104\n\n"
        },
        {
            "content": "E\n\n—\nmMunicipalidad de — EXPEDIENTE TECNICO: \"MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VIAL Y PEATONAL DE LA AV. 83 ,\nJesús María ARNALDO MÁRQUEZ EN EL DISTRITO DE JESÚS MARÍA - PROVINCIA DE LIMA - DEPARTAMENTO DE LIMA” -\n\nCUIN* 2454156\n[ aaa V T [ o a u,. ————]; s\n\nun ancho constante emitiendo luz constantes o luz intemitente o\naltermadamente ambos tipos.\n\ne — Barreras de tránsito — Barrera para Peatones\nPara cercar o delimitar el espacio de trabajos se instalaran barrera de\ntránsito al interior del área delimitada por conos o por postes\nperimétrico con cinta de seguridad.\nCuando el espacio de trabajo de exceda los 20 metros la gente que\ndeterminada/las instaladas qué forma deseada y con cintas plásticas\nque obra.\n\n* Señales Manuales\nLas señales manuales son hbanderas o lámparas operadas\nmanualmente que sirven para controlar el tránsito a lo largo de la\nobra.\n\nSeguridad Vial:\n\nPrincipios Básicos\n\nLa empresa contratista bajo responsabilidad, señalizara los trabajo y los\nprotegiera adecuadamente de modo que no existan riesgos de accidente,\npara lo cual pondrán en ejecución la propuesta y recomendaciones del\npresente estudio, en la que se ha planificado como se hará y que\nequipamiento utilizará para cada circunstancia, las que están de acuerdo a\nlo establecido por las autoridades competentes y la normativa vigente.\n\nLos dispositivos de control de recomendados para la zona de trabajo serán\ninstalados antes de dar inicio a las obras, manteniéndose adecuadamente\ndurante la totalidad el proceso de ejecución. En los trabajos a realizarse por\netapas de colocaran aquellos di"
        },
        {
            "content": "spositivos correspondiente a la etapa en\nejecución.\n\nLas señales y los demás dispositivos durante la ejecución de las obras, deberán\nmantenerse limpios y legibles, en el caso que no reúnan las condiciones\ndescritas deberán ser remplazados inmediatamente.\n\nLas tranqueras y los postes o soportes de las señales estarán debidamente\nconstruidos, y en el caso de sufrir deterioro serán remplazados o reparados\n\ninmediatamente. M\nÓN\n|H09ARV( ANCIÓ HUARINGA\n\nINGENIERO CIVIL\nCIP 116104\n\nCONSULTOR: ING. ALAN JIMMY MONTAÑEZ ALEGRE. CIP N* 131907\n"
        }
    ]
}